@layout('layouts.default')
@section('page_styles_header')
	{{ HTML::style('css/faq.css') }}
@endsection
@section('content')
<div class="container">
	<h1>常见问题解答</h1>
	<div id="faq">
		<h4>这是一个基督教事工吗？</h4>
		<p>简单地讲，不是。</p>

		<p>具体地讲，尽管站长并非持守异端思想，但在主内团体推广过程中频频受阻，于是不得已放弃将本站做成主内事工的想法。目前，本站没有宗教或基督教的立场。这意味着，无论你是信仰基督教、天主教、无神论者，都可以注册成为本站的用户。</p>

		<h4>为什么只定位于上海？</h4>
		<p>因为站长在上海，每个地域的情况各不一样，而站长对上海以外地区的情况不甚熟悉。参照来看，部分主内的婚恋网站尽管面向全国，但是真正能有效服侍到的地区依然在本地，所以站长觉得应该把精力放在自己可以顾及的到的地方，这对网站-个人，个人-个人之间的互动和统一是有利的。</p>

		<h4>谁在维护这个网站？</h4>
		<p>目前只有站长一个人。如您有任何问题或意见，可以加QQ联系：2814258914</p>		
	</div>

</div>
@endsection